export const tmplocationdata = [
  {
    type: '본사',
    name: '(주)HS한솔',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '053-000-0000',
  },
  {
    type: '서울 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '대전 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '부산 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '본사',
    name: '(주)HS한솔',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '053-000-0000',
  },
  {
    type: '서울 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '대전 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '부산 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '본사',
    name: '(주)HS한솔',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '053-000-0000',
  },
  {
    type: '서울 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '대전 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
  {
    type: '부산 총판',
    name: '(주)세상에없는세상',
    address: '대구광역시 중구 국채보상로 488, 8층(동산동, 섬유회관)',
    phone: '02-000-0000',
  },
];
